let myNews = [
    {
        id: 'news-1',
        data: {
            author: 'Саша Печкин',
            text: 'В четверг, четвертого числа...',
            bigText: 'в	четыре с четвертью часа четыре чёрненьких чумазеньких чертёнка чертили чёрными чернилами чертёж.'
        }
    },
    {
        id: 'news-2',
        data: {
            author: 'Просто Вася',
            text: 'Считаю, что $ должен стоить 35 рублей!',
            bigText: 'А сейчас он стоит умопомрачительное количество рублей: 60!'
        }
    },
    {
        id: 'news-3',
        data: {
            author: 'Гость',
            text: 'Бесплатно. Скачать. Лучший сайт - http://localhost:3000',
            bigText: 'На самом деле платно, просто нужно прочитать очень длинное лицензионное соглашение'
        }
    }
];

export default myNews;
